{
  "tutoList" :[
  {
    "id": 1,
    "title": "노령묘 징후, 고양이도 흰 머리가 난다?",
    "date": "2020년 1월 2일",
    "thumbnails": "",
    "summary":
      "사람이 나이가 들면 흰머리가 나듯이 고양이도 나이가 들어 노령묘가 되면서 흰머리가 나기 시작한다. 또 단순히 노화뿐만 아니라 스트레스로 인해 흰머리가 나기도 한다. 고양이 흰머리는 노화의 징후 중 하나이기 때문에 간과하지 않도록 하자.",
      "description" : "노령묘도 흰머리가 난다. 피모가 연한색의 고양이는 변화를 눈치채기 어렵지만, 검은 고양이처럼 짙은 털을 가진 고양이는 명확하게 흰머리를 알아차릴 수 있다. 흰머리가 나는 시기는 개체 차이가 있지만 일반적으로 7살부터 노화가 시작이 된다. 온 몸의 털이 흰색으로 변하는 것은 아니지만 무늬나 색이 점차 옅어지고, 흰머리가 나기 시작한다. 스트레스의 영향 사람과 마찬가지로 고양이의 털도 멜라닌 세포의 영향으로 색이 생긴다. 이것이 나이가 들면서 점점 세포의 움직임이 떨어지고, 색이 옅어지는 것이다. 멜라닌 세포는 노화와 관련이 있기도 하지만 스트레스로 인해 멜라닌 세포 활성도가 떨어져 흰머리가 나기도 한다. 흰머리는 노화의 징후 스트레스가 원인이 된다고 하더라도 흰머리는 노화의 징후라고 할 수 있다. 고양이마다 조금씩 차이는 있지만 노화의 신호가 보이기 시작하면 적절한 관리를 해주도록 하자. 자주 빗질을 해주고 스킨십을 해주면 고양이 모습 변화를 빨리 알아챌 수 있다. 얼굴 주위를 중심으로 흰머리가 많아진다 털에 윤기가 떨어진다 눈곱이 눈에 띄게 많아진다 구취가 심해진다 식욕이 떨어지거나, 좋아하던 음식을 먹지 않는다 체중이 감소한다 구토 증상이 잦아진다 자고 있는 시간이 늘어나고 활력이 줄어든다 한밤중에 울거나, 시간 감각이 없어진다 반응이 둔해지고 운동신경이 저하된다 오줌테러를 하는 등 화장실 실수가 잦아진다 설사 또는 변비 빈도가 는다 노령묘 징후가 보이기 시작했다면? 노령묘의 징후는 일상 생활에서부터 조금씩 나타나기 시작한다. 식사나 배변, 수면패턴, 활동량 같은 기본적인 행동을 잘 살피는 것이 중요하다. 질병이 아닌 이상 큰 변화가 한번에 일어나는 경우는 드물다. 왠지 평소와 다른 것 같은데? 라고 느낄 때가 징후의 시작이다. 노령묘가 되기 시작하면 노화에 의한 다양한 질병 위험성이 높아진다. 만성 신부전이나 갑상선 기능 항진증, 암 등의 질환은 빨리 알아챌수록 완치 확률이 높아지니 유의하자. 노령묘, 정기검진은 필수 고양이가 나이를 들면 정기검진은 필수다. 젊고 건강했을 때에는 아플 때 가는 것이 병원이었다면 나이가 들면 아프기 전에 가야 하는 것이다. 특히 고양이는 몸에 문제가 생기거나 통증이 있어도 이를 숨기려고 한다. 년 1회 이상 정기적으로 진단을 받도록 하자. 정기검진은 고양이 장수를 위한 가장 좋은 방법이다."
  },
  {
    "id": 2,
    "title": "고양이 화장실 모래, 소재별 장단점",
    "date": "2019년 12월 26일",
    "thumbnails": "",
    "summary":
      "고양이 키우기에 빠트릴 수 없는 것, 바로 고양이 화장실 모래! 고양이에게 화장실 정말 중요한 요소다. 요즘은 다양한 타입의 고양이 모래가 시중에 나와있다. 각 소재에 따라 장단점이 있고 특징이 다르기 때문에 선택할 때 참고하길 바란다.",
      "description" : "고양이 화장실 모래 종류 3가지 고양이에 따라 좋아하는 모래가 있다. 만약 고양이가 원하지 않는 타입의 모래 소재를 사용한다면 고양이가 오줌 테러를 하거나, 화장실을 참는 문제가 발생할 수 있다. 고양이 모래는 소재에 따라 장단점이 있으므로 특징을 파악하고 고양이가 잘 사용하는지 잘 살펴보도록 하자. 1. 벤토나이트 고양이가 가장 좋아한다고 알려진 벤토나이트 모래는 야생의 모래와 가장 비슷한 재질이다. 고양이 발바닥에 자극이 가장 적다는 장점이 있다. 또 잘 굳고 부스러기가 잘 생기지 않아 청소가 쉽다. 단, 먼지가 생기기 쉽고 집안의 사막화를 피하기 어렵다는 단점이 있다. 또 먼지로 인해 고양이 기관지에 영향을 줄 수 있어 천식이나 비염이 있는 고양이에게는 좋지 않을 수 있다. 2. 시스템 화장실 비교적 최근에 나온 화장실 타입이다. 밑에 전용 시트를 깔고 그 위에 전용 모래를 뿌린다. 소변은 망을 통해 시트로 배출되고 대변만 전용 모래에 남는다. 탈취력이 높고 시트를 바꾸기만 하면 되기 때문에 청소가 편리하고 먼지가 적다. 시트에 소변이 떨어지기 때문에 소변 색상으로 건강 상태를 파악하기 쉽다. 다만 모래알의 크기가 크기 때문에 고양이가 아파할 수 있으며 고양이의 선호도가 매우 낮다. 사용해주더라도 벤토나이트에 비해 화장실 사용 빈도가 적어 고양이 상태를 세심하게 살펴볼 필요가 있다. 3. 두부 모래 두부 모래의 특징은 고양이가 만약 섭취하게 되더라도 안전하다는 점이다. 일반 쓰레기로 배출이 가능하고 물에 녹아 변기에 버릴 수 있는 제품도 있다. 가는 입자부터 굵은 입자까지 선택지가 넓다. 단점은 탈취력이 약하고 일반적으로 벤토나이트에 비해 응고력이 낮아 모레 전체 갈이가 자주 필요할 수 있다. 먼지는 벤토나이트 보다 적게 나오지만 그래도 사막화가 완전히 없는 것은 아니다. 고양이 화장실 모래 선택하기 고양이 화장실 모래를 선택할 때 가장 중요한 것은 고양이의 선호도다. 집사가 청소하거나 관리하기 편한 것보다 고양이가 사용하기에 편한 것을 선택하자. 탈취를 위해 향이 있는 제품들도 많이 나오지만 고양이에게 부담이 될 수 있으니 가능하면 무취의, 향이 있더라도 강하지 않은 것을 사용하자."
  },
  {
    "id": 3,
    "title": "고양이 면역력 높이는 5가지 방법",
    "date": "2019년 12월 15일",
    "thumbnails": "",
    "summary":
      "갑자기 추워진 날씨와 큰 일교차로 컨디션 관리가 필요한 요즘, 사람처럼 고양이 역시 면역력 관리가 필요하다. 면역력이 떨어져 있으면 질병에 걸리기도 쉬울뿐더러, 쉽게 컨디션이 무너지기 때문이다. 특히 아기 고양이나 나이가 많은 노령묘는 보호자의 주의 깊은 관리가 필요하다.",
      "description" : "고양이 면역력 높이기 고양이의 면역력을 높이기 위한 방법은 그다지 특별한 것이 아니다. 일상 생활에서 조금만 주의 깊게 관리해 주는 것만으로도 면역력을 높일 수 있다. 면역력을 높이는 것만으로 질병을 완벽하게 예방할 수 있는 것은 아니다. 하지만 감염될 확률이 줄고, 감염되었을 때에도 증상의 강도를 줄일 수 있다. 1. 식사 관리가 기본 중 기본! 면역력을 높이기 위한 가장 기본 사항은 식사다. 사람도 먹는 것이 건강에 가장 큰 영향을 끼치듯, 고양이 역시 잘 갖춰진 식사가 가장 중요하다. 동물성 단백질이 풍부하게 함유되어 있을 것 인공첨가물을 사용하지 않을 것 영양 밸런스가 갖춰져 있을 것 최근에는 보호자가 직접 고양이의 만드는 경우도 적지 않다. 하지만 영양 밸런스가 맞지 않는 경우도 많아, 장기 급여 시 고양이가 영양 불균형으로 면역이 떨어질 수 있다. 2. 면역력 향상을 위한 보조 식품 활용 식욕부진, 질병, 노화, 성장기 아기 고양이의 경우 보조 식품을 활용하는 것도 좋은 방법이다. 하지만 평소 균형 잡힌 식사를 하고 있다면 굳이 보조 식품을 먹일 필요는 없다. 영양소 과잉 역시 질병의 원인이 될 수 있기 때문이다. 장 활동을 도와주고, 유해균을 억제 시켜주는 비피더스 균과 유산균을 꾸준히 급여하는 것도 좋다. 3. 스트레스를 주지 않는 생활 면역력을 저하시키는 원인은 질병이나 영양 밸런스 때문만은 아니다. 과도한 스트레스 역시 면역력을 저하시키는 큰 요인이다. 특히 고양이는 스크레스에 민감한 동물이다. 장기간 스트레스 환경에 노출될 경우 면역력 저하로 인한 질병 가능성이 높다. 고양이에게 쾌적한 환경을 만들어 줄 수 있도록 늘 노력하자.  화장실은 항상 청결하게 유지 깨끗한 식수 준비 안전하고 안락한 실내 환경 하루에 15분 이상의 놀이 운동 보호자의 충분한 관심과 애정 4. 정기 검진 및 백신 접종 사람도 크게 앓고 나면 체력 저하와 동시에 면역력도 저하된다. 고양이 역시 질병 이후에는 면역력이 저하될 우려가 있다. 정기 검진을 통해 큰 질병을 예방하고, 정기적으로 백신 접종을 하는 것이 중요하다. 백신을 선택할 때에는 고양이의 체질이나 주거 환경 등을 고려해 상담 받도록 하자. 완전한 실내 생활을 하더라도 질병 예방을 위해 백신 접종을 하는 것을 추천한다. 5. 고양이 면역력에 도움이 되는 음식 고품질의 식사 이외에도, 면역력 향상에 도움되는 음식은 무엇이 있을까? 닭가슴살 전갱이 정어리 꽁치 표고버섯 새송이 버섯 호박 브로콜리  메인으로 이러한 재료만 주는 것은 영양학 적으로 좋지 않다. 평소 식사의 토핑으로 사용하도록 하자."
  },
  {
    "id": 4,
    "title": "아기 고양이 성장 시기, 성묘와의 차이점 5가지",
    "date": "2019년 12월 1일",
    "thumbnails": "",
    "summary":
      "일반적으로 아깽이라고 불리는 아기 고양이의 시기는 생후 약 2~3개월 정도다. 그리고 생후 3개월부터 8개월까지 무한 에너지의 성장기를 거치게 된다. 그렇다면 아기 고양이 성장 시기, 성묘와는 무엇이 다를까?",
      "description" : "아기 고양이 성장 시기, 굉장히 빨라 고양이의 성장 속도는 정말 눈 깜짝할 사이에 지나갈 정도다. 얼마전까지 꼬물꼬물 돌아다니던 아기가 어느새 우다다를 하고, 또 어느새 훌쩍 자라 길어진 고양이를 마주한다. 그렇다면 실제로 아기 고양이와 성묘는 어떤 차이가 있을까? 1. 활동량이 다르다 아기 고양이와 성묘의 가장 큰 차이는 바로 어마어마한 활동량이다. 아마 아깽이를 키워본 집사라면 공감할 것이다. 아깽이의 지칠 줄 모르는 활동량은 실로 무서울 정도다. 끝없는 사냥 놀이와, 허공을 보고 깜짝 놀라 전투 태세가 되기도 하고, 집사의 손과 발, 머리카락까지 씹으면서 논다. 하지만 성묘가 되면 한 번에 15분 이상 노는 경우는 드물고, 운동량도 적어지게 된다. 물론 개체 차이가 있기 때문에 성묘가 되어도 무한 에너지를 뿜어내는 고양이도 있다. 기본적으로 집사와의 놀이는 운동량 증가와 스트레스 해소에 꼭 필요한 것이니 가능한 한 신나고 즐겁게 놀아주도록 하자. 2. 수면 시간 아기 고양이는 잘 잔다. 미친 듯이 놀다가 뒤돌아보면 스위치가 꺼진 듯 잠을 잔다. 자는 동안 성장 호르몬이 활발하게 분비되기 때문에 아기 고양이에게 수면 시간은 필수다. 그러다가 성묘가 되면서부터 수면 시간이 서서히 줄어든다. 기본적으로 하루 절반 정도를 자고 있지만 아기 고양이 시절 때 보다는 수면 시간이 짧다. 그루밍을 하거나 휴식을 취하고 누워 뒹굴 거리는 시간이 늘어난다. 3. 얼굴이나 체격 성묘가 되면서 당연한 이야기지만 얼굴이나 체격 역시 달라진다. 아깽이 시절에는 또렷하지 않았던 눈 색도 결정된다. 동글동글한 얼굴이 각이 생겨 어른스러워 보이고, 눈매도 ‘고양이 답게’ 변한다. 품종에 따라 다르지만 일반적으로 몸과 다리가 전반적으로 길어진다. 4. 필요 열량 아기 고양이와 성묘는 필요로 하는 에너지의 양이 달라진다. 아기 고양이 시절에는 몸을 성장시키기 위해 많은 에너지가 필요하기 때문이다. 성묘가 되어서도 아기 고양이때 만큼 열량을 섭취하면 비만이 될 수 있으니 주의하자. 고양이의 연령과 체중에 맞는 열량을 섭취하는 것이 중요하다. 5. 성격 아기 고양이 시절의 성격과 성묘가 된 후 성격이 바뀌는 고양이도 많다. 아기 때에는 응석 꾸러기에 집사 껌딱지였던 고양이가 성묘가 된 후에는 독립적이게 되는 것이다. 중성화 수술 전, 후로 성격이 바뀌기도 한다. 아기 고양이, 성장 후에도 변하지 않는 것 아기 고양이가 성묘가 된 후에도 변하지 않는 것이 있다. 그것은 바로 늘 사랑스럽다는 사실이다. 작고 귀엽던 아기 고양이 시절이 지났다고 해서 마음이 식는다면 집사의 자격이 없는 사람일 것이다. 모든 동물은 성장한다. 그리고 성묘는 성묘만의 매력이 있다. 아기 고양이일 때에도, 성묘가 되어서도, 나이가 들어 노묘가 되어서도 나의 소중한 가족인 것은 변하지 않을 것이다."
  },
  {
    "id": 5,
    "title": "새끼 고양이 분유 먹이는 법 및 주의사항",
    "date": "2019년 11월 18일",
    "thumbnails": "",
    "summary":
      "인공 수유를 해야하는 새끼 고양이에게 우유를 줄 때 어떻게 해야 할까? 새끼 고양이 분유 먹이는 방법과 적절한 양, 주의사항을 알아보도록 하자. 새끼 고양이는 성묘보다 면역력이 약하기 때문에 여러가지 조심해야할 것들이 있다.",
      "description": "새끼 고양이 분유 급여량 고양이에게 분유를 타서 줄 경우 가장 중요한 것이 계량이다. 패키지에 적힌 급여양을 반드시 준수하여 그에 따라 주도록 하자. 하루 급여량을 지키지 않을 경우 영양 실조의 위험이 있다. 분유의 종류에 따라 조금씩 분량이 다르기 때문에 아래 내용은 참고 자료로 사용하도록 한다.  새끼 고양이 생후 일수에 따른 급여량  생후 1주: 1회분 약 5~10cc를 1일 8회 정도 급여 생후 2주: 1회분 약 10~15cc를 1일 8회 정도 급여 생후 3주: 1회분 약 15~20cc를 1일 8회 정도 급여 생후 1달: 서서히 이유식으로 전환하는 시기이므로 수유 양을 줄여 나간다 새끼 고양이 체중에 따른 급여량  새끼 고양이에게 우유를 먹이는 양은 고양이의 체중으로 판단한다. 새끼 고양이는 날마다 체중이 변하므로 매일 체중을 재며 급여량을 결정하자. 생후 1주 (7일경까지) 생후 1주차에 새끼 고양이는 하루 최소 5~10g 정도 체중이 는다. 이에 맞게 우유양도 늘리도록 한다. 체중 50g = 1일 15ml 체중 100g = 1일 30ml 체중 150g = 1일 43ml 체중 200g = 1일 58ml *위 일일 급여량을 6~8회 정도로 나눠서 급여한다. 생후 2주 (8일~14일까지) 생후 2주차 새끼 고양이는 하루 최소 10g씩 체중이 증가한다. 생후 2주 평균 체중은 250~325g정도다. 체중 250g = 일일 72ml 체중 300g = 1일 87ml 체중 325g = 1일 94ml *위 일일 급여량을 6~8회 정도로 나눠서 급여한다. 생후 3주~5주 일일 우유 급여량은 95~125ml정도며 4주경부터 서서히 이유식을 주도록 한다. 우유 급여양은 고양이의 이유식 적응 속도에 맞춘다. 1일 수유 횟수는 8회에서 6회, 5회, 4회로 성장에 따라 줄어든다. 생후 1~2주 시기에는 2~3시간에 한번씩 수유했다면, 생후 3주부터는 3~4시간으로 서서히 늘여 나간다. 새끼 고양이가 배가 고파 울진 않는지 상태를 주기적으로 확인하도록 하자. 새끼 고양이 분유 타는 법 하루 분량을 급여 횟수(6~8회)로 나눠 1회분에 맞는 분유의 양을 계산한다 계량 스푼 또는 저울을 이용해 정확히 양을 측정한다 분유 가루를 젖병에 넣고 따뜻한 물을 넣어 덩어리지지 않도록 잘 녹인다 수유 전 우유의 온도를 잰다. 사람의 피부보다 약간 따뜻한 정도(38~40도)가 적당하다. 만들고 나서 시간이 지난 우유는 버리고 다시 만들도록 한다. 남은 우유도 다음 수유시에 반드시 새로운 우유를 만들어주자. 새끼 고양이용 우유 액체형으로 나온 새끼 고양이용 우유가 있다. 하루 분량을 1회 급여량으로 나눈 후 계량하여 젖병에 넣는다. 젖병에 든 우유는 중탕으로 따뜻하게 데운다. 전자레인지는 사용하지 않도록 한다. 온도는 분유와 동일하게 피부보다 약간 따뜻한 정도가 적당하다. 새끼 고양이 수유 방법 고양이의 배가 아래를 향하도록 안고 수건이나 담요로 포근하게 감싸 살짝 들어 올린다. 목과 머리를 잡고 입이 위를 향하게 만든다. 젖병을 고양이 입가에 가볍게 가져다 대면 고양이가 스스로 빨기 시작한다. 어느정도 마신 후 고양이가 배가 부르면 젖병을 놓게 된다. 입가를 따뜻한 물로 적신 거즈로 가볍게 닦아주자. 허리를 부드럽게 문질러 주며 트림을 시켜준다. 새끼 고양이 수유 시 주의점 반드시 새끼 고양이용 급여 분유와 우유 모두 반드시 새끼 고양이용(자묘용)을 구매하도록 한다. 사람이 마시는 우유나 분유는 설사의 원인이 될 뿐만 아니라, 필요한 영양소가 충분하지 않아 영양실조의 원인이 된다. 다만 임시 보호나 급하게 고양이용 우유를 구할 수 없는 경우 응급처치로 만들어 급여할 수 있다. 응급상황 시 우유 만들기  우유 1컵에 달걀 노른자 1개와 설탕 4티스푼 넣어 잘 저어준다. 천천히 중탕으로 따뜻하게 데워준다. 젖병이 없는 경우 작은 숟가락이나 빨대 등으로 입가에 대준다. 우유는 가능한 락토 프리, 또는 소화가 잘되는 우유를 선택한다. 어디까지나 응급상황에서 일시적으로 사용할 수 있는 레시피이므로 빨리 고양이용 제품을 구하도록 하자. 고양이 자세에 유의 고양이는 배를 아래로 한 상태에서 엄마 고양이의 젖을 먹고 있는 것과 같은 상태로 수유하도록 하자. 사람처럼 뒤집어서 안지 않도록 주의한다. 또 수유할 때에는 담요나 수건 등으로 감싸거나, 체온이 떨어지지 않도록 따뜻한 방에서 주도록 한다. 젖병은 소독하여 사용 고양이 젖병은 사용 후 잘 씻어 소독하여 항상 청결하게 사용할 수 있도록 한다. 예비용 젖병과 입 부분을 구비해두면 좋다. 또 남은 우유는 시간이 지나면 세균이 번식하기 때문에 바로 폐기하고 다시 주지 않도록 한다. 수유 시간에 유의 하루 필요량을 주는 것도 중요하지만 고양이가 배고프다고 느낄 때 수유하는 것도 중요하다. 고양이가 자고 있을 때에는 억지로 깨워서 주지 말고, 깨어나 움직이거나 울 때 수유하도록 한다. 단, 수유 텀이 너무 길 경우 저혈당이 올 수 있기 때문에 4~6시간 이내에 다음 수유를 해주도록 한다. 이상이 있으면 즉시 동물병원 아기 고양이는 면역력이 매우 약하기 때문에 컨디션이 무너지기 쉽다. 고양이에게 이상이 느껴지면 가능한 한 빨리 동물 병원에 데려가도록 한다."
  },
  {
    "id": 6,
    "title": "고양이 외출, 안돼요! 실내에서만 키워야 하는 이유",
    "date": "2019년 10월 28일",
    "thumbnails": "",
    "summary":
      "고양이 반려인구가 늘어나면서 고양이와의 생활을 보여주는 브이로그나 SNS도 늘어나고 있다. 이 중에는 고양이를 데리고 산책을 가거나 아예 밖을 드나들 수 있게 키우는 사람들도 종종 볼 수 있다. 고양이 외출, 위험한 이유와 실내에서만 키우는 것이 좋은 이유를 알아보자.",
      "description": "고양이 외출 위험한 이유 4가지 1. 사고나 질병의 위험 고양이가 외출을 하게 되면 바깥에서의 행동을 보호자는 전혀 컨트롤 할 수 없다. 자칫하면 교통사고가 날 수도 있고, 외부에서 전염병이 걸릴 위험도 자연스레 증가한다. 특히 밖에서는 벼룩이나 진드기 등의 외부 기생충이 많이 있어 고양이가 외출 후 감염될 가능성이 높고, 집 안의 사람에게도 전염시킬 수 있다. 2. 이웃 주민과의 문제 내 눈에는 너무 사랑스럽고 귀여운 고양이지만 세상에는 고양이를 좋아하는 사람만 있는 것은 아니다. 고양이를 싫어하거나 무서워하는 사람도 많다. 이로 인해 이웃과의 문제가 발생할 수 있으며, 고양이의 안전을 위협할 수도 있다. 특히 최근 길 고양이를 노린 혐오 테러가 급증한 가운데 고양이가 자유롭게 바깥을 드나드는 것은 매우 위험한 일이다. 이미 사람 친화적인 고양이들이 위험한 사람들을 경계하지 않을 가능성이 높기 때문에 더욱 조심하는 것이 좋다. 3. 스트레스가 될 수도 있다 앞서 말했듯 고양이는 특정 범위를 자신의 영토로 여기는 영역 동물이다. 따라서 자신의 영역이 다른 고양이나 동물들에게 침범 받았다고 느낀다면 스트레스를 받을 수 있다. 또 바깥 고양이들과 서열 싸움으로 인해 몸을 다치거나, 스트레스로 인한 불안 행동을 보일 수도 있으므로 주의해야 한다. 4. 안전한 실내가 최고! 원래 고양이는 야생에서도 넓은 범위를 산책하는 동물은 아니다. 특정 범위를 자신의 영역으로 지정하고 그곳을 중심으로 생활하는 영역 동물이기 때문이다. 따라서 균형 잡힌 식사와 신선한 물, 적당한 온 습도, 깨끗한 화장실이 준비된 실내 환경은 고양이에게 최적의 조건이라 할 수 있다. 운동부족을 걱정하는 보호자들도 많지만 캣타워나 캣스텝, 캣휠 같은 고양이용 기구나 사냥놀이로 안전하면서도 충분히 즐겁게 생활할 수 있다."
  }
]
}

